Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2020_jarjestetaan_inarin_sajoksessa_ja_riutulan_vasatokassa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2020 järjestetään Inarin Sajoksessa ja Riutulan Vasatokassa
sme: Sámenuoraid dáiddadáhpáhus 2020 ordnejuvvo Anár Sajosis ja Rivdol Vasatokkas

source: Saamelaisnuorten taidetapahtuma 2020 järjestetään Inarissa saamelaiskulttuurikeskus Sajoksessa ja nuorisokeskus Vasatokassa Riutulassa.
sme: Sámenuoraid dáiddadáhpáhus 2020 ordnejuvvo Anáris, Sámekulturguovddáš Sajosis ja nuoraidguovddáš Vasatokkas, Rivdolis.

source: Tapahtuman ajankohta on 15.-16. huhtikuuta.
sme: Dáhpáhus lea 15. -16. beaivve cuoŋománu.

source: Tapahtuman teemana on tanssi, jonka ympärille koko tapahtuman ohjelma rakentuu.
sme: Dáhpáhusa temán lea dánsa, man vuođul olles prográmma huksejuvvo.

source: Taidetapahtuman järjestelyissä ovat mukana Taiken saamelaiskulttuurin läänintaiteilija Auri Ahola, Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto, nuorisoneuvosto, saamelainen lastenkulttuurikeskus Mánnu sekä elokuva- ja musiikkikeskukset.
sme: Dáiddadáhpáhusa leat ovttasbarggus ordnemin Taike sámekultuvrra leanadáiddár Auri Ahola, Sámedikki skuvlen- ja oahppamateriáladoaimmahat, nuoraidráđđi, Sámi mánáidkulturguovddáš Mánnu sihke filbma- ja musihkkaguovddážat.

source: Taidetapahtuman järjestelyistä tiedotetaan tarkemmin ensi vuoden puolella.
sme: Dáiddadáhpáhusa ordnema birra dieđihuvvo dárkilabbot boahtte jagi bealde.

source: Taidetapahtuman järjestelyistä vastaava työntekijä aloittaa tehtävässään paria kuukautta ennen tapahtumaa.
sme: Dáiddadáhpáhusa bargi álggaha barggus moadde mánu ovdal dáhpáhusa.

source: Seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi ja somekanavia!
sme: Čuovo Sámedikki neahttasiidduid www.samediggi.fi ja some!

source: Saamelainen tanssikenttä/ Sámi dánsungieddi kutsuu!
sme: Sápmelaš dánsungieddi bovde duge fárrui!

source: Taidetapahtuman paikasta ja ajankohdasta päätti Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta kokouksessaan 3. lokakuuta.
sme: Dáiddadáhpáhusa báiki ja áigi mearriduvvui Sámedikki skuvlen- ja oahppamateriálalávdegotti čoahkkimis 3. beaivve golggotmánu.

source: Lisätietoja:
sme: Lassedieđut:

source: Koulutus- ja oppimateriaalitoimisto ja www.samediggi.fi
sme: Skuvlen- ja oahppamateriáladoaimmahat ja Sámedikki neahttasiiddut
